{
  "uitspraken": [
    "…hun oordeel is gevallen op [winnaar].",
    "…het offer van deze week is onmiskenbaar: [winnaar].",
    "…de oven roept, en [winnaar] zal gehoor geven.",
    "…de kruimels van het noodlot vormden één naam: [winnaar].",
    "…de uitverkorene is bekend. Moge het deeg met je zijn, [winnaar].",
    "…hun vinger wees, en hij/zij werd aangewezen: [winnaar].",
    "…de eer (of last) van het bakken rust deze week op [winnaar].",
    "…het Rad heeft beslist, en de ovens zullen branden voor [winnaar].",
    "…het is zoals het altijd is geweest: willekeurig, onrechtvaardig, en deze week tegen [winnaar].",
    "…het koeklot is gevallen. [winnaar], maak de oven gereed.",
    "…uit alle namen rees er één op in de damp van versgebakken deeg: [winnaar].",
    "…het vonnis is mild maar smakelijk: [winnaar] bakt.",
    "…de keuze is onomstotelijk. De Koekgoden eisen koek, en [winnaar] levert.",
    "…de balans tussen koek en chaos is hersteld — dankzij [winnaar].",
    "…ze draaiden, ze lachten, ze wezen — op [winnaar].",
    "…het universum zuchtte diep en zei: ‘Ach, doe [winnaar] maar.’",
    "…zelfs de kruimels van het rad keken meewarig toen het op [winnaar] stopte.",
    "…hun besluit kwam na een lange vergadering en drie koffie: [winnaar] bakt.",
    "…de koekgoden waren vandaag in een melige bui. Sterkte, [winnaar].",
    "…het rad had honger, en [winnaar] zag er het meest bakbaar uit.",
    "…de uitkomst was glashelder: [winnaar] mag deze week zwoegen in de keuken.",
    "…het lot heeft beslist, maar we verdenken sabotage. Toch gefeliciteerd, [winnaar].",
    "…hun wijsheid is groot, hun humor twijfelachtig — [winnaar] bakt.",
    "…hun besluit was hard maar eerlijk (oké, vooral hard): [winnaar].",
    "…de oven fluisterde zachtjes één naam… [winnaar].",
    "…de geur van rechtvaardigheid (en boter) vult de lucht dankzij [winnaar].",
    "…de hemel beefde, de deegroller trilde — [winnaar] is gekozen.",
    "…het Rad draaide drie keer te ver, maar toch: [winnaar].",
    "…de Koekgoden wierpen hun deeg in de lucht, en het landde bij [winnaar].",
    "…het universum kent geen toeval, alleen [winnaar].",
    "…hun oordeel kwam met een knipoog en een kruimel: [winnaar].",
    "…het Rad klikte, kraakte en besloot dat [winnaar] de pineut is.",
    "…de koekgoden zijn tevreden. [winnaar], nu jij nog.",
    "…de zon scheen, de koffie pruttelde, en toen — [winnaar].",
    "…de koekgoden wilden drama, en dat kregen ze met [winnaar].",
    "…het was spannend tot het laatste klikje, maar ja hoor — [winnaar].",
    "…de koekgoden riepen, en [winnaar] antwoordde: ‘Moet dat nou?’",
    "…een nieuwe legende is geboren: [winnaar], de Bakheld van de Week.",
    "…de sterren stonden ongunstig — voor [winnaar] althans.",
    "…de goden van gluten hebben hun kampioen gekozen: [winnaar].",
    "…het Rad des Koekens heeft geen genade. Deze week is het [winnaar].",
    "…de koekgoden fluisterden zachtjes: ‘Bak, [winnaar], bak.’",
    "…hun keuze was even willekeurig als altijd: [winnaar].",
    "…de eeuwenoude traditie eist haar tol — en die tol heet [winnaar].",
    "…de ovens zijn voorverwarmd, het oordeel is geveld: [winnaar].",
    "…er werd gebeden, gedraaid en gelachen — en toen was er [winnaar].",
    "…de balans van suiker en macht verschuift naar [winnaar].",
    "…de koekgoden lieten hun Rad spreken, en het zei slechts één woord: [winnaar].",
    "…het Rad is onverbiddelijk. [winnaar], bereidt u voor op het bakoffensief.",
    "…en daar is-ie dan: de door bloem gezegende, kruimelwaardige, ovenwaardige [winnaar].",
    "…hun hamer sloeg driemaal op het werkbank-altaar — en wees naar [winnaar].",
    "…de boor stopte met draaien, de zaag viel stil. Iedereen keek… naar [winnaar].",
    "…tussen kruimels en zaagsel klonk één naam: [winnaar].",
    "…de Koekgoden weten: eerst koek, dan klus. Deze week bakt [winnaar].",
    "…de schroeven vielen in de juiste richting — precies op [winnaar].",
    "…hun oordeel is gesmeerd als vers kit: [winnaar].",
    "…het Rad kraakte harder dan een oud scharnier, maar het stopte bij [winnaar].",
    "…het bakblik en de hamer zijn deze week in handen van [winnaar].",
    "…zelfs de waterpas stond scheef van spanning toen het rad op [winnaar] eindigde.",
    "…de klusgoden en koekgoden waren het zeldzaam eens: [winnaar] is de pineut.",
    "…de geur van koffie, koek en zaagsel mengt zich tot één waarheid: [winnaar] bakt.",
    "…de Koekgoden fluisterden zacht: ‘Eerst koek, dan klussen, [winnaar].’",
    "…na het boren, schuren en vloeken is het tijd voor koek — van [winnaar].",
    "…het Rad draaide soepel, dankzij een druppel WD-40 en een vleugje leedvermaak richting [winnaar].",
    "…het gereedschap mag rusten, de oven niet. Succes, [winnaar]."
  ]
}